[
  "obsidian-git",
  "obsidian-bartender",
  "obsidian-excalidraw-plugin",
  "remember-cursor-position",
  "recent-files-obsidian",
  "obsidian-custom-frames",
  "todoist-sync-plugin",
  "obsidian-tasks-plugin",
  "dataview",
  "templater-obsidian"
]